const countries = [
    {
        countryName: "Франция",
        countryPhoto: "https://i.ibb.co/2d8BQBg/france.jpg",
        countryDescription: "Франция – одна из самых популярных в мире стран по туризму. Ежегодно она принимает более 30 млн. иностранных туристов. Это страна, в которой каждый мечтает побыватьхоть раз в жизни.",
        countryInformation: "f",
    },

    {
        countryName: "Испания",
        countryPhoto: "https://i.ibb.co/2hynxjL/spain.jpg",
        countryDescription: "Испания — одна из самых популярных среди туристов стран мира. Летом это прежде всего\n"
            +
            "курорты с бесплатными пляжами, изумительным морем и расслабленной жизнью.",
        countryInformation: "ff",
    }
    ,
    {
        countryName: "Мекcика",
        countryPhoto: "https://ibb.co/CBzH8XL",
        countryDescription: "Оно славится своими пляжами на побережьях Тихого океана и Мексиканского залива и\n" +
            "разнообразным ландшафтом. Здесь встречается горная местность, пустыни и тропические\n" +
            "леса. По всей стране можно увидеть развалины древних построек.",
        countryInformation: "f",
    }
    ,
    {
        countryName: "Болгария",
        countryPhoto: "https://ibb.co/GnhKnjs",
        countryDescription: "Несмотря на небольшие размеры Болгарии, она совмещает в себе очень многое. Крупные болгарские города дышат традициями и стариной, что очень ярко выражается во время проведения местных фестивалей. Мягкий климат, свежий воздух моря, лесов и гор, а также минеральные источники создают благоприятные условия для оздоровительного отдыха в Болгарии.",
        countryInformation: "f",
    }
    ,
    {
        countryName: "Пртугалия",
        countryPhoto: "https://ibb.co/dkvBKCf",
        countryDescription: "Бродя по уютным улицам и набережным Португалии, вдыхая запах апельсинов и эвкалиптов, можно ближе узнать настоящую Европу. Люди здесь, прежде всего, ценят комфорт и наслаждение, поэтому в Португалии отсутствуют шум и спешка, присущие другим туристическим центрам.",
        countryInformation: "ff",
    }
    ,
    {
        countryName: "Исландия",
        countryPhoto: "https://ibb.co/g9D3frm",
        countryDescription: "Главное сокровище Исландии - уникальная и живописная природа, которая просто поражает воображение. Находящаяся здесь Голубая лагуна является узнаваемым символом \"ледяной\" страны. Воды геотермального бассейна действительно имеют голубой оттенок, который практически сливается с прекрасным небом Исландии.",
        countryInformation: "f",
    },
];
module.exports = countries;
